<unk>
<pad>
<s>
</s>
▁.
▁,
▁the
▁'
▁and
▁
▁to
▁bir
▁of
▁a
s
▁ve
▁i
▁that
▁in
▁bu
▁it
▁we
▁"
▁you
▁is
-
ing
in
im
▁this
?
lar
iz
t
iyor
um
▁so
ed
▁on
▁for
ğ
▁s
▁-
y
▁they
m
ım
▁was
▁için
▁b
▁(
a
ler
▁:
▁are
k
e
▁but
uz
▁have
d
▁as
▁can
▁with
▁t
▁what
▁d
i
▁an
en
▁çok
▁at
▁be
▁do
da
ları
▁da
▁daha
0
ın
es
▁not
n
▁de
er
de
▁şey
re
▁about
▁my
al
▁there
▁her
l
an
▁or
▁all
▁al
di
2
▁h
un
ı
u
et
le
ız
imiz
▁he
▁one
▁m
▁people
▁var
▁yap
▁o
▁p
▁like
▁our
z
▁if
▁from
▁)
ar
̇
)
c
▁k
leri
▁n
▁en
em
▁ama
ıyor
▁gibi
ly
▁ne
▁olarak
it
▁when
▁ki
am
▁g
▁f
▁re
▁just
▁ş
ak
o
▁ol
▁these
▁now
r
b
p
▁me
ter
▁olan
at
▁out
ers
ç
▁by
g
ize
ır
▁because
ını
▁gör
▁your
il
el
ally
mak
▁how
1
▁more
▁them
▁their
▁up
▁think
ve
lı
ek
ine
ic
den
▁l
ik
▁c
ay
▁y
▁biz
ir
▁had
▁know
▁kadar
▁değil
▁düşün
ların
ımız
▁who
▁zaman
▁ist
f
▁would
▁us
▁get
▁ver
mek
▁very
▁ben
▁some
▁were
▁see
yor
la
▁iş
▁than
ış
▁la
on
▁going
ce
▁bunu
ık
▁gel
▁;
te
▁every
▁has
ugh
or
▁look
dan
li
▁which
h
ate
▁world
▁olm
▁çünkü
▁büyük
▁time
▁don
ma
lara
▁r
.
üyor
ya
ah
ini
▁here
▁...
▁then
▁bil
us
▁w
▁ev
▁could
▁no
abilir
ur
▁st
▁insan
▁sonra
ent
▁v
▁will
sin
uyor
ot
ey
is
▁olduğunu
▁ile
az
▁nasıl
▁into
▁ger
alar
▁et
▁sor
ü
▁sadece
▁iyi
ul
▁other
▁where
ip
▁z
ut
inin
lerin
▁go
ad
▁way
v
▁did
▁ya
▁she
ün
as
▁years
sun
00
▁ar
▁actually
▁say
▁bak
ab
aya
ası
ta
▁any
▁new
se
ol
▁things
ki
üm
ebilir
om
larını
▁been
du
ş
iğ
▁make
me
iy
▁şim
▁want
ecek
▁over
▁yani
eye
▁th
▁ed
eb
▁well
dı
▁kullan
alı
iş
eler
▁yok
ap
▁kal
acak
▁those
tı
▁şu
▁first
▁right
▁benim
▁his
▁need
ation
▁el
▁happ
▁even
▁eğer
▁am
san
▁wh
5
▁ö
▁aynı
▁tüm
▁two
▁çalış
▁yaş
ac
▁also
eyi
ag
dir
▁şekilde
▁yıl
ans
tan
os
▁yer
▁fakat
ekten
▁un
▁something
3
▁yol
iler
▁bul
ions
esi
▁diğer
lerini
ti
▁work
▁sh
▁bunun
imi
ion
ana
▁most
ür
▁much
▁back
▁veya
▁çocuk
▁son
ity
anı
▁har
▁fazla
▁aslında
üş
lik
▁only
▁said
▁duy
▁gerek
▁many
▁life
▁under
ley
ayı
ies
▁baş
▁yeni
▁gün
▁önce
▁söy
inde
▁yüz
meler
dır
one
ive
lık
sa
ist
ğini
ına
▁gül
▁hayat
▁iki
izi
iye
est
▁göster
st
▁ok
▁san
unu
▁may
▁hay
▁sp
▁kend
able
▁olduğ
w
id
▁konuş
▁got
ro
▁sür
▁burada
▁ç
▁hep
ch
▁take
maya
cı
▁em
▁j
ry
▁appl
▁little
ause
▁kar
ken
▁kind
▁talk
ilm
▁insanlar
▁farklı
ğını
▁anlam
ının
ant
ure
▁does
ting
enin
▁az
▁ilk
if
▁olduğu
▁good
op
lere
▁fark
acağ
üz
mam
▁öğren
meye
▁hakkında
eni
▁gerçek
▁dem
▁around
▁im
▁ch
ında
♫
▁olur
isi
▁kim
▁different
▁problem
▁sahip
▁yet
ra
deki
▁neden
▁kendi
▁lot
▁let
daki
▁tek
’
▁gen
▁down
▁e
▁zor
sel
▁through
▁teş
▁day
ıl
▁küçük
▁man
ib
ca
ğin
▁per
▁same
▁yar
ok
▁ak
▁tr
▁sev
th
▁kah
▁önemli
▁being
▁par
!
▁end
▁başka
4
man
▁human
▁use
lay
▁içinde
lan
ens
▁bur
şte
▁real
ite
ig
▁ilgili
ors
ll
▁doğru
▁put
ği
▁ancak
▁bile
▁den
▁çık
▁ag
ide
ül
ated
▁after
lam
▁come
▁ex
▁göz
▁big
atı
▁sol
▁fact
lu
eki
▁bazı
inden
aş
lardan
yla
▁ise
▁mi
▁sağ
▁biri
▁find
▁çek
▁ay
ece
og
▁tell
▁three
led
▁getir
eli
▁bey
adan
▁bel
larda
ia
end
dik
▁yaptı
▁part
▁bütün
▁geç
▁dünya
ard
una
▁today
eri
kür
▁tür
▁bra
▁aç
ri
▁üç
aları
dü
▁called
▁hiç
▁bit
▁uy
eleri
▁biraz
▁tut
len
uk
ılm
▁yaz
▁olabilir
ımı
▁il
ful
thing
▁kat
▁dön
▁own
ten
▁hiss
av
ks
▁car
ıp
▁git
▁tam
ük
▁should
▁percent
▁oldu
▁feel
▁made
der
▁ek
▁pat
ating
be
up
▁dis
ance
▁top
eden
▁gu
ılı
▁its
ile
dur
▁art
▁geri
mem
▁yaşam
▁kur
ence
lad
▁insanların
▁change
▁kap
▁görün
▁düny
▁hat
▁yarat
edi
ody
▁değiştir
lem
ys
▁sistem
▁durum
▁mes
ması
and
üy
▁bugün
▁start
▁su
larla
▁before
arı
miş
▁onu
age
▁yüzden
larının
▁inan
▁each
▁kadın
ede
ov
▁tab
ord
▁onun
si
▁alan
▁u
iyordu
abilece
arak
▁açık
na
ations
▁olmak
▁might
tik
▁bunlar
▁birkaç
ver
▁rem
▁hareket
▁year
▁mar
ess
▁great
ime
ildi
▁böyle
mış
▁still
j
▁ön
lerde
ically
▁better
▁another
ec
▁never
▁important
▁bl
▁last
he
▁vardı
mız
▁cl
▁göre
ge
▁eder
erek
▁bin
▁karşı
▁pre
,000
ious
ical
ow
ünü
▁idea
iyle
unun
▁qu
ci
6
▁pro
▁rob
larına
▁büy
▁kaç
▁started
lerden
ından
▁system
▁çıkar
▁off
ous
ars
▁women
▁onları
act
mayı
▁uzun
▁together
unda
elik
adı
▁tan
ists
▁sc
ely
▁değiş
▁give
▁birçok
▁iz
▁long
ings
şt
▁zamanda
▁story
▁güzel
▁co
▁dur
▁able
ör
▁pek
▁thought
▁üzerinde
▁böylece
ort
▁iç
ill
x
▁etti
▁few
iyet
siz
▁met
▁bas
▁too
adaki
▁him
▁sorun
ets
▁tarafından
▁milyon
ama
af
▁pl
ep
ust
▁help
▁kız
ast
ty
iyi
▁next
▁karar
▁tekrar
akt
ice
▁konu
▁geldi
▁learn
ilen
▁call
▁bağ
▁etmek
▁se
▁buna
▁yapmak
▁bilim
ts
▁oldukça
▁hiçbir
nın
▁deney
ick
ness
ics
▁mer
nin
▁gördü
▁person
▁devam
ileri
ev
▁diye
▁interest
8
▁olacak
▁anlat
▁yan
▁health
oc
lerine
▁er
ates
▁between
▁ulaş
ada
anın
abil
▁kon
▁place
▁ses
▁found
▁again
▁seç
ids
▁kork
cu
▁mil
▁yapt
▁ortaya
▁din
▁went
▁arkadaş
▁adam
larında
▁ad
▁love
▁ter
▁koy
7
▁water
▁mut
ob
üs
▁dol
▁used
▁yak
▁question
▁mean
▁inc
ise
▁turn
▁boyunca
ons
ındaki
asını
▁mom
sız
▁tamam
stand
▁olması
luk
15
erkes
▁came
▁hik
▁video
▁data
rying
ment
▁sonuç
edik
ısı
▁test
▁edeb
iv
çe
▁show
ain
▁sık
▁technology
▁course
▁toplum
▁oluştur
▁gr
art
▁children
▁bahs
▁bek
ez
aktı
gi
▁dev
ible
manın
ism
▁hard
▁wor
▁kötü
▁artık
▁light
▁hâ
▁bab
yle
▁school
▁example
▁doğ
▁design
▁te
▁üret
▁second
ual
▁üst
▁dr
▁far
▁yön
ized
▁ro
▁won
▁yüksek
uy
les
men
▁plan
▁güven
▁geliş
esini
ydı
▁point
▁red
lerinin
▁le
ih
▁fikir
▁str
▁expl
▁yardım
malar
lü
▁başladı
▁live
ümüz
ne
asyon
▁ihtiy
▁model
▁less
ika
iydi
sen
dık
▁cev
eme
▁sun
▁gir
▁zorunda
lardı
▁always
▁fl
▁dış
red
▁war
▁organ
ışt
▁birlikte
▁sal
▁ever
elen
▁dec
▁gez
▁hem
▁program
▁wanted
▁savaş
ins
▁sm
▁anda
lerinde
▁sen
▁fik
▁sağlık
9
▁gid
▁kiş
ade
acağını
▁high
▁sur
▁okul
ath
ight
ıy
▁um
lerle
mez
ilece
esine
▁power
▁tamamen
▁sır
▁ob
▁sk
▁number
öyle
med
ose
tim
▁ede
▁away
▁dünyanın
▁br
▁home
▁ph
▁believe
ots
▁değer
▁working
▁basit
▁bi
▁sat
▁arab
▁çoğu
▁four
mel
▁veri
▁hast
▁internet
cek
▁means
▁yerine
als
▁kişi
ağ
are
its
ell
▁bun
▁hatta
▁orada
ilerin
▁small
▁ik
▁using
▁parç
▁temel
od
▁form
▁done
ub
üp
▁eş
▁country
▁while
▁aş
▁bırak
▁genç
ie
mesi
▁sin
ang
eg
adığını
▁space
▁read
▁int
uş
ong
▁million
eş
▁mal
▁times
▁kay
ici
▁information
▁care
▁taraf
ened
ian
üne
▁whole
ope
▁music
▁enough
ary
oloji
urs
▁process
esinde
▁mu
lemek
▁arasında
ish
ph
ative
▁ilg
ial
▁without
▁mind
▁create
▁best
▁earth
▁şirket
▁become
▁saat
▁ona
▁future
▁geçir
ality
elerin
▁etkil
▁social
▁kr
ilmek
▁ab
▁av
▁five
▁gelen
▁ayrıca
▁teknoloj
▁güç
▁food
▁iy
▁kontrol
▁af
ire
tu
▁onların
▁der
▁düş
▁sosyal
▁body
▁çöz
▁men
▁dil
oz
ışı
▁ağ
olog
ger
qu
▁hand
▁bar
▁geliştir
▁che
▁comp
alan
asında
ures
▁tekn
▁ann
ore
meyi
[
ud
▁sit
pl
gil
]
▁paylaş
▁birbir
▁ac
▁left
ö
may
old
▁kol
▁ülk
ran
▁eden
▁money
▁kolay
▁mus
ind
ladı
▁eğitim
▁değ
▁ra
▁keep
▁family
▁old
▁yakın
▁cre
acı
▁önc
▁city
▁took
▁list
▁sonunda
let
▁kor
▁çal
lendir
▁inv
suz
▁sound
▁uz
▁hücr
ilir
▁kazan
▁gelir
asına
▁making
▁trans
muş
▁lives
▁hızlı
liği
▁ister
ple
ağı
▁erkek
▁bilg
▁fotoğraf
ıkları
▁nokt
gen
ara
ages
cer
▁proj
gu
▁york
▁sl
▁kan
▁od
▁energy
▁örnek
▁fır
pe
▁üzerine
ıcı
ğında
▁walk
ılan
▁head
ass
pt
▁hayvan
▁ris
per
▁ail
amaz
▁dört
▁diy
▁res
▁oyun
tir
▁bilgisayar
ekt
▁fe
▁yine
hing
sak
▁med
day
ünde
▁such
▁lab
▁araştır
▁tasar
ince
lerinden
ct
▁normal
▁boy
lama
sal
▁söz
▁yeniden
▁yaklaşık
▁comes
▁po
▁tak
▁dair
edir
▁konusunda
lerce
ember
uc
larından
▁dep
▁insanları
▁hazır
▁play
ck
▁tanım
tır
▁eas
ening
▁han
yon
ber
▁build
▁sw
▁often
▁şehir
▁across
▁önem
▁set
▁doll
▁istem
▁benz
ektir
▁experience
ped
▁sense
▁black
▁told
aç
▁herhangi
▁wat
abilecek
▁science
▁exper
▁young
▁face
▁someone
bilir
▁olduk
▁mon
▁olmayan
▁otur
▁çevr
▁makes
▁probably
▁vardır
▁hum
▁uç
ect
▁belir
▁once
▁%
umu
emi
dük
▁kö
▁beaut
▁vir
▁kaynak
▁eski
uff
uyu
▁yür
▁child
▁kür
laş
▁government
▁tra
▁öl
▁des
malı
▁community
▁else
▁countries
▁min
▁having
▁ölüm
▁business
ça
isini
▁both
ayan
▁pr
▁side
▁aldı
▁film
▁stop
ren
▁control
▁destek
ling
▁ways
▁land
▁ref
pect
▁spe
▁yanlı
▁afrika
▁kesin
▁güçlü
▁ser
ısını
▁living
▁asked
ock
▁amerika
▁later
▁dikkat
lığı
esel
ili
▁eğ
▁müzik
ents
uck
▁özel
▁ayr
all
▁half
▁single
▁global
ilik
ke
▁reason
▁differ
ave
▁public
▁etraf
▁room
inç
ıştır
▁biy
io
▁kabul
elf
▁beş
ps
els
ug
▁air
ğinde
▁çalıştı
▁building
▁hal
▁ort
pr
▁yolu
ear
▁saw
less
cy
res
▁dünyada
▁kır
▁bad
▁though
▁söylem
üt
▁iler
eyen
▁instead
▁grup
▁sim
ier
▁nes
▁almost
▁evr
ii
ition
▁yerde
▁hemen
leş
▁bilgi
ğın
ale
▁tasarım
uge
▁ap
▁hel
iğini
▁coming
▁para
▁verdi
▁univers
eti
ılmış
▁hav
our
ted
▁days
▁tep
ton
▁bazen
▁mas
usu
bon
▁neredeyse
ıt
000
ities
▁chall
▁seen
▁hak
▁bring
ye
▁telefon
oy
▁bulun
▁bes
▁cells
▁planet
mi
▁already
▁thous
▁hız
▁kut
ene
ıldı
▁whether
ilmiş
leme
maz
▁simple
ret
ants
▁move
▁possible
▁case
▁hey
ms
▁teda
ulu
▁olay
▁sometimes
▁bre
int
new
ris
ome
▁history
▁geçen
▁bal
▁yeter
▁fin
ner
▁haber
▁geniş
ue
yı
▁cou
▁araç
▁inside
▁inf
ail
▁heart
▁mik
▁phot
▁open
ute
▁ders
▁jo
▁pass
arlar
leyen
▁öz
to
▁project
▁muht
▁cr
▁sah
▁matter
likle
▁job
▁ot
▁çift
▁research
ach
▁within
lak
▁yen
ake
▁states
▁mother
ğı
▁sey
wer
▁altında
▁düz
ines
▁six
zı
yar
▁elde
▁alt
▁özellikle
▁det
▁mümkün
▁fr
▁mak
aj
▁gerekti
▁pay
▁bundan
▁words
▁olmam
▁certain
▁düzen
▁faz
▁self
▁since
▁benzer
▁güneş
▁örneğin
where
▁kez
▁deniz
▁rec
▁kitap
sc
▁yay
▁stand
▁karm
▁stories
▁buldu
ient
▁doktor
▁kelim
▁devlet
ash
▁gönder
▁says
sek
▁derece
▁until
▁sebep
▁çeşit
ric
▁ken
ying
air
▁rad
diler
ere
▁exc
▁etk
▁yas
alarını
▁uzak
▁hastalık
masını
▁bunların
▁def
▁tar
▁enerji
▁group
▁night
▁africa
▁goes
ünün
▁dok
▁act
▁del
▁woman
lat
▁problems
▁cor
ator
▁ic
▁mis
▁true
▁inşa
▁inter
amay
ane
ıyordu
▁kab
▁kans
▁kaf
▁bo
▁computer
▁hundred
▁tal
▁park
menin
ase
▁gra
asının
▁mem
▁sınır
▁entire
ilerini
▁tem
tr
aşık
▁edin
ij
▁es
▁rahat
▁techn
▁izin
lük
ices
▁fund
▁yalnızca
▁age
▁cur
▁past
bet
▁ind
▁ideas
▁billion
ape
▁tane
▁con
▁çalışan
▁anlay
▁others
▁cost
▁scient
▁resim
▁must
▁cal
▁li
atik
▁mü
ark
olojik
▁months
▁hala
▁kısa
▁book
ping
▁derin
ited
▁ilişk
▁nokta
▁yaklaş
of
▁ihtiyaç
▁saying
▁against
▁akıl
▁boş
madan
▁politik
arken
ack
▁sınıf
ments
▁parçası
ert
▁öğret
▁çıktı
▁görüş
11
oş
aların
▁quest
▁keşf
▁order
iting
▁tahmin
uct
inc
iss
▁oda
ela
▁sak
▁muh
▁modern
ond
isinin
▁acc
▁share
egen
uv
▁taş
▁alg
▁picture
ands
▁sanat
▁dav
▁united
ress
ost
▁became
▁mat
▁edil
elling
ital
▁tıp
▁çözüm
▁ner
▁dönüş
▁bilin
ged
▁ma
▁friends
▁pain
▁sı
▁study
▁ortak
lâ
▁doğal
gı
▁sağlam
▁kes
▁şekil
▁görev
▁bağlı
18
▁sil
▁ext
▁rest
▁vis
▁suç
▁tarih
▁gar
indeki
▁rel
▁pol
▁market
land
ared
▁step
▁mo
▁tük
yal
diği
elves
▁ölç
▁fil
▁engel
▁kültür
▁language
▁deep
▁yaşında
▁makin
▁di
▁çin
alık
▁run
esinin
ilecek
▁develop
▁cho
tiği
üc
cle
▁line
ina
yi
▁değildir
ood
lo
ğa
▁pen
vi
▁kad
elerini
uma
▁pers
▁works
▁society
▁mill
▁yapan
▁sa
lamak
▁company
▁free
erken
▁kil
▁cons
▁hafta
▁view
self
▁god
▁tw
ians
▁net
▁hizmet
emez
▁rağmen
▁abs
maları
▁dayan
▁boz
▁durumda
bs
▁yardımcı
▁gl
gın
etik
▁education
▁çağ
alt
▁themselves
iyat
▁students
▁kam
ıştı
ology
▁oh
ou
▁ep
▁decided
▁şek
▁mass
▁bank
▁cid
dür
ution
leştir
▁hale
akta
mesini
▁uzay
▁hold
▁—
meden
▁anlaş
▁name
ğine
▁yapmaya
acaktır
aydı
aking
▁cell
▁sonraki
▁built
▁koş
▁wa
▁boyut
▁nef
▁beyaz
çi
her
▁götür
isel
ediği
ink
▁siyah
kan
▁düşünc
▁during
▁sok
dığı
▁bro
▁nature
▁çoğ
▁ışık
▁clear
lin
▁ürün
19
anda
▁ant
ients
▁opportun
▁conf
▁süre
ham
▁middle
▁yere
▁yapı
▁ins
tal
▁arasındaki
▁death
▁drug
ney
▁sub
▁word
▁bölg
▁state
▁learning
▁taking
uştu
▁seem
fort
▁gerekir
▁cont
▁completely
▁ah
▁species
▁places
▁sab
▁orta
▁ey
pos
▁disease
▁yatır
ced
▁large
ional
▁bat
etim
▁adım
▁team
▁mess
king
▁okyan
▁karşılaş
▁cra
▁house
▁yat
▁sar
▁eşit
▁fun
▁front
▁kaldır
▁oluş
▁ko
com
▁difficult
▁phys
üsü
▁merkez
ats
▁üzere
▁behav
way
▁hours
ict
▁davranış
▁tartış
gan
eyin
▁altı
ayet
▁rather
▁yavaş
▁başlam
▁gitti
▁araya
▁abd
▁pan
ron
▁yapılan
▁inn
▁hikây
▁sign
▁güc
▁news
ability
▁america
,
▁eng
▁sup
▁kul
▁ark
▁early
ases
▁olsa
landır
▁ent
▁white
14
▁ir
▁ca
ately
▁tel
▁inst
aw
▁micro
▁çalışma
▁evren
▁grow
▁sayı
▁aşağı
elere
▁companies
▁along
ior
▁felt
▁lim
din
▁gö
▁third
tern
▁op
▁ana
▁beraber
▁pred
▁bay
▁gal
▁ayak
▁hor
▁viol
▁level
tiv
▁itself
▁relationship
▁sürekli
kı
▁mod
sam
▁özgür
▁exp
▁created
▁yemek
ağa
eng
▁blood
16
▁kalan
▁animals
â
▁diz
▁complex
▁class
ai
▁access
▁kullanarak
oms
▁worked
▁birisi
▁yaptığı
▁kıs
▁hedef
▁systems
▁sene
▁app
▁finally
▁incel
▁piece
elerde
▁tehlik
▁full
▁ifade
iet
ream
▁içine
ational
izm
met
▁ge
ery
ılır
▁commun
▁least
▁başlı
▁anal
ied
▁environment
▁grand
▁gener
larıyla
▁balık
▁ident
ological
▁genel
▁parents
▁bazıları
hed
▁prot
▁kendini
hes
leriyle
han
▁lider
bi
get
▁super
▁oyn
landı
irler
▁opt
▁alır
say
▁figure
nun
ann
ences
wn
▁dal
▁common
▁kn
▁convers
▁açı
▁friend
▁sens
▁renk
layan
▁seçim
ection
istic
▁hava
luğ
▁sebeb
ows
ization
▁connect
ett
▁ikinci
madı
▁dik
▁öy
▁tav
atic
▁kuş
▁kural
▁support
ucu
▁kalı
üle
▁amount
▁başar
▁deal
enek
▁x
▁sistemi
müş
lilik
▁yaşayan
▁impact
▁ilgilen
laştır
▁mor
meyen
▁etmeye
▁çarp
utions
▁outside
13
aman
▁powerful
oh
▁surv
haps
ending
ibly
acağı
▁anlamına
▁invest
▁ham
son
▁natural
▁takip
▁collect
▁ayır
cul
aring
▁takes
▁yıldız
▁father
▁canlı
liğ
▁mark
▁alın
ined
▁olup
▁kurtar
▁began
▁kas
▁green
▁dönüştür
▁yağ
▁cities
za
▁yoğun
▁game
▁reg
ues
▁hastan
uth
▁short
row
▁behind
▁mant
▁imm
taki
lanmış
çı
▁başk
▁güney
▁law
▁given
▁enerj
▁impro
ilere
▁gece
rib
▁needed
▁tre
▁climate
▁low
▁fay
▁değişik
▁pick
▁minutes
ering
▁gave
▁american
▁kadınlar
▁break
▁known
▁öğretmen
▁kaz
▁add
line
▁çocu
co
▁kir
▁cat
mızı
▁ple
▁dar
▁leave
ems
ğunu
▁strong
▁sent
17
▁product
▁machine
las
erk
▁halk
▁week
sat
▁ele
▁iht
▁media
▁verir
ially
▁başarılı
▁oy
▁century
emin
▁ekonomik
▁longer
ory
gin
▁close
▁yüksel
fect
▁culture
ılması
▁yöntem
bil
▁birey
▁political
▁simply
▁bor
▁emb
▁zengin
▁leg
▁buz
▁düşük
ones
lılık
▁uygun
▁poss
ming
▁yanı
▁local
▁prof
▁interact
▁web
▁tri
ull
▁cut
▁changed
▁yukarı
ively
▁personal
▁taken
ith
ışık
▁dam
▁çiz
▁dağ
▁yılda
▁adı
▁extra
rom
fe
▁hands
▁topl
▁john
▁wall
ination
▁başına
▁sle
istan
year
▁çevir
rap
▁stay
▁miktar
▁teacher
ured
ele
▁topluluk
▁aff
▁şiddet
▁iletişim
esinden
▁araştırma
▁girl
▁poor
ower
▁population
▁ces
aba
▁almak
mişti
hood
ily
▁moving
▁ocean
▁cannot
▁non
▁cle
▁color
▁col
▁exist
aki
ien
üb
▁image
▁sex
▁yük
▁hesap
▁hakk
▁ait
aret
▁pe
▁öldür
▁ass
▁attention
▁dark
▁turned
▁either
▁karşıl
undan
▁travel
▁nerede
lardır
gr
alara
ram
ılık
iving
▁hit
▁hindistan
ives
▁vur
▁dolayı
▁dışında
▁particular
sh
asından
▁kuzey
▁yapar
▁china
bol
▁beri
▁asıl
ging
▁alış
▁ability
▁zarar
▁cap
▁aut
▁ülke
▁elektrik
fer
▁seven
▁pattern
kın
cak
▁equ
▁national
▁saç
▁sav
çiler
mıştı
▁kill
▁yılında
▁işlem
▁kom
uluk
▁focus
▁conv
▁içerisinde
▁special
ror
ction
alığı
▁comput
cl
sı
▁tat
▁lead
▁liter
ators
▁kid
▁demokr
olution
▁stat
ster
ult
▁kı
ision
▁fall
luğu
▁vak
ibility
▁ess
▁beg
uvar
▁com
▁blue
ium
standing
▁kurum
uşt
ound
▁lost
▁eg
tt
aster
ef
ebek
▁girls
▁stre
▁toplam
▁center
duğu
▁similar
▁based
▁geçmiş
▁hol
▁tec
▁korum
▁rep
ex
▁gi
ular
▁yık
▁bununla
pan
▁oran
▁miss
ese
ciler
▁öğrenciler
inary
▁psych
eydi
▁wind
▁doğr
▁tur
isine
▁gerçekleş
orm
aves
▁changes
ku
ff
▁sek
izing
▁imk
▁kayb
▁audience
ony
the
astic
▁uygulam
▁nedenle
▁area
▁ground
▁south
▁quickly
▁born
inci
▁pop
ush
▁key
acy
▁effect
▁arada
▁sürdür
▁sayesinde
teş
▁ortam
layı
▁seviy
▁eight
ivity
▁bec
▁arg
▁psik
tiler
▁ide
▁ters
yordu
▁meet
▁fiziksel
▁ste
und
▁cin
▁economic
▁fac
ğına
▁sud
▁temiz
▁spent
▁post
▁india
ched
▁protect
▁/
▁veren
▁star
ching
▁bene
▁value
▁bö
▁parts
enge
▁dahil
▁orman
ift
▁likely
▁experiment
▁genellikle
▁size
▁risk
▁numbers
▁kısm
▁present
▁tried
▁kanıt
lığ
▁dra
▁kamp
▁physical
▁fast
▁voice
▁takım
mal
ilmesi
▁lo
▁bulunan
masına
▁matematik
▁henüz
ols
amp
▁yıldır
▁dom
ru
▁bağlantı
lüğ
oğ
ali
ected
aught
▁meaning
▁mevcut
▁slow
▁yönet
anlı
▁clos
min
ze
▁vol
▁soy
uce
▁alone
▁başarı
▁ör
ades
▁amaç
▁growing
ax
▁medical
▁trust
▁aşırı
▁path
▁süreç
▁write
▁“
ament
ordu
eyn
ces
gel
tif
ford
▁ür
▁beginning
ement
▁ekonom
▁dist
ırlar
mon
▁weeks
▁imp
▁söyledi
uit
alarının
▁motor
▁transform
▁aile
▁terms
▁giy
liğin
▁kop
▁çab
▁avrupa
▁ır
▁yerel
uyordu
ırken
ole
sem
▁soon
▁kit
▁dakika
ward
▁uzman
▁olmadığı
etic
▁ıs
”
▁kısmı
ha
▁mag
▁ten
tığı
▁kardeş
omet
▁üçüncü
oth
▁scale
▁geçti
abı
▁communities
oke
▁tip
▁tah
ree
▁rek
here
▁individual
ğe
▁kendisi
yken
▁discover
▁yerleştir
▁dead
▁mole
▁movement
amak
uring
▁mir
▁görüntü
▁bott
can
kin
▁molek
▁compl
▁yıllar
▁endüstr
itive
▁die
▁yum
▁silah
▁anne
anan
▁tanrı
▁mov
▁object
mekte
▁bill
▁fak
▁pazar
▁fish
▁growth
öy
▁recogn
▁ber
▁paper
▁nedeni
▁surface
▁uğraş
bo
▁civil
▁nor
▁çalışmalar
umb
posed
▁soc
▁hayatını
▁belli
▁kav
mekt
ored
asa
iç
▁ruh
mad
▁ileri
ances
▁shows
ansı
▁birleşik
out
▁cy
ıs
işk
▁eb
▁spread
we
ayla
ving
go
ves
▁dünyaya
▁field
▁ağaç
▁development
ori
▁dang
düğü
▁box
iyel
▁hom
▁ağır
ides
ories
▁haline
▁camer
▁nar
▁emer
hen
▁gerekli
▁tom
▁birden
▁online
▁rock
lanan
ently
▁hab
▁giving
aştır
gul
anlık
▁mühendis
▁işaret
▁especially
br
▁üz
gest
ches
pek
eh
alarına
▁fire
▁ada
▁dolayısıyla
ştir
▁average
▁knowledge
▁brought
macı
▁amerikan
▁result
▁kel
▁görül
ank
▁mekan
▁bitir
▁wrote
▁serious
▁cop
▁cihaz
▁los
ücü
ket
alam
ams
▁gerçekleştir
▁mel
▁tes
▁toplan
▁bakım
meleri
mesine
▁bölüm
▁favor
ges
▁iklim
▁road
ify
▁street
elerden
▁ip
▁morning
▁sing
taj
ıntı
▁batı
▁başlar
eci
iliği
eyle
ga
isinde
lıkla
üstü
▁tim
aca
tic
amam
▁dah
ınca
▁books
▁kişinin
▁disc
▁ban
▁kavram
▁forward
▁sea
▁giz
▁gözlem
ni
▁consum
ign
▁ateş
▁yalnız
▁kaybet
iant
gün
▁industry
▁sym
▁val
▁ill
▁jour
▁harit
mer
▁ret
▁lif
ware
▁oluşan
▁att
▁measure
▁map
▁fight
▁mad
öl
▁chang
sik
▁kırmızı
▁developed
▁etkili
ari
ica
oloj
ired
▁sayıda
▁karş
üştü
▁starting
▁birleştir
▁oil
ild
▁react
ump
▁rev
▁material
▁dönem
▁choice
▁general
▁kaldı
ağan
imler
▁creating
istik
▁davran
▁beyond
▁areas
▁recently
▁kem
▁temsil
üşt
▁yıllık
aching
used
ka
ication
▁gücü
▁çıkan
iness
▁discovered
▁olma
ract
▁cause
iliğ
çek
▁towards
▁cam
ılabilir
▁cins
▁içer
▁rol
▁stage
lek
▁among
▁network
cher
▁kök
▁içeri
▁revolution
▁success
mur
▁emp
▁north
ünden
▁economy
ather
▁dakik
tein
▁suff
zy
▁progress
▁mot
▁bunlardan
▁type
▁rights
▁sonrasında
dikleri
▁eye
ills
▁yayın
▁ice
▁digital
ersiz
▁teor
▁amerikalı
▁lis
▁müz
▁ren
şti
▁du
▁yetiştir
aktır
▁vac
medi
▁grad
ala
▁kişiler
▁issues
▁yeşil
▁several
ote
▁elect
teki
▁gec
▁durdur
▁devr
▁kıy
▁generation
▁başarısız
use
▁force
▁ayrı
▁groups
▁ayn
ater
oph
▁evidence
tü
▁sefer
yum
▁hüc
▁colle
▁europe
atif
▁göç
fak
ires
▁defa
▁running
leyici
▁playing
▁major
▁mach
▁caus
▁biçimde
▁pres
▁feet
▁yedi
▁geçer
▁ku
erv
▁theory
▁uygul
▁değişiklik
ümü
tar
▁structure
ğr
▁eventually
▁account
▁university
▁ball
▁potential
▁mahk
▁başlat
▁madde
ame
ident
▁tv
▁karakter
lığın
▁ortalama
▁yüzünden
con
▁cars
adığı
▁circ
head
▁issue
▁sıcak
▁şef
♪
ards
ends
▁african
▁tarz
▁mağ
▁neg
▁tercih
▁sam
▁ha
ace
▁animal
▁char
▁bilimsel
▁main
▁reach
▁electric
.000
aces
▁duvar
▁kendine
▁fel
▁mit
▁action
▁mül
▁period
▁neighbor
▁produce
▁allow
▁adlandır
▁mavi
▁econom
▁designed
▁including
▁gives
rol
▁loc
üme
▁concept
▁kayıt
▁ardından
▁ec
▁sel
▁sağlayan
ble
▁süper
▁yüzey
▁yanında
isions
mar
▁express
▁showed
▁gro
ising
▁lay
icated
▁cris
▁gaz
▁becomes
▁situation
▁led
ining
ilities
▁bulundu
lim
ural
▁ear
▁söyler
by
▁resources
▁kum
▁günlük
ung
▁thro
âr
▁however
liğe
▁basic
▁çoğun
▁görünt
▁girişim
▁extrem
▁families
lanır
▁bod
▁syn
▁keş
▁subject
▁except
▁çeşitli
ually
inal
▁dalg
▁hükümet
▁wear
▁rom
▁approach
▁sekiz
ilerine
▁treat
▁edilm
mit
▁sahibi
▁yüzyıl
ray
▁nas
▁oğ
▁teh
▁genelde
▁fly
▁fair
asc
▁yarar
▁örne
▁table
▁uğr
▁successful
uh
afik
▁plant
alarda
▁ulusal
▁bird
▁english
book
ürk
eksiyon
rop
▁resmi
▁kalk
uştur
▁hospital
▁belirli
▁bitk
▁öner
▁üniversit
▁platform
ific
▁tor
▁forest
▁vide
▁miles
▁bus
▁function
▁eylem
▁rate
ekli
yan
eter
yn
makta
evi
▁depr
▁speed
ered
▁edildi
osp
▁role
işti
▁ilet
▁yaygın
▁nüfus
ulan
ds
▁resp
▁lived
▁higher
▁oper
▁fore
▁rules
ero
ehir
▁dir
üyle
▁count
adi
▁birth
ee
▁further
▁deliver
▁rast
elerinin
ba
asons
ites
jen
▁müt
▁strugg
▁response
lisi
▁değerlendir
imli
▁petrol
üd
uldu
▁writing
▁stra
▁west
▁log
▁mob
ably
gusal
▁azal
▁erken
yasal
ograph
▁polis
ny
ression
üst
▁college
▁continue
▁gizli
▁parça
▁died
erson
cing
▁şarkı
▁engine
▁açıklam
▁ur
ental
▁memory
▁mechan
▁follow
ised
▁respons
▁schools
lendi
▁results
▁teknik
▁defin
amı
▁dans
aps
▁pet
une
ops
▁saf
▁pict
▁adult
ensive
iences
▁drive
bir
▁etkisi
▁durumu
▁farm
▁consider
▁divers
pro
▁dest
▁gösteren
rupt
▁ton
elerine
▁apart
▁edilen
▁sem
ration
▁yem
▁bomb
▁kitab
oss
▁üretim
▁özellik
▁belirt
▁yapıl
▁coll
▁vatandaş
alet
▁adv
▁capital
▁character
▁eğit
▁text
üler
ısına
▁bed
iation
▁appro
▁şah
▁fix
▁giden
▁mah
fl
▁security
▁office
ern
▁isim
▁intelligence
▁doctor
▁search
astik
mas
uch
▁poverty
sw
▁ang
▁mac
▁drop
▁dan
lığını
agn
anları
0.
▁particip
▁olmuş
▁bır
▁kurtul
att
▁nine
▁fir
▁employ
par
liliğ
▁yabancı
▁kod
▁açısından
eç
liğini
▁goal
▁ta
▁suggest
▁olduğundan
▁flow
üç
▁üzerinden
▁pal
ented
anlar
ention
▁available
▁record
rit
▁sy
▁doğum
▁geleneksel
▁ekran
▁police
▁satın
▁rich
▁prison
ecektir
▁involved
▁usually
▁önceki
asıyla
▁cases
inn
mür
▁spor
▁labor
▁cent
▁sağladı
work
▁chemical
▁gider
▁dog
▁meant
▁achie
eth
▁sap
orn
ified
eder
▁decision
▁hot
▁port
▁eff
ense
▁bet
▁deb
▁cez
▁comb
▁dek
▁pract
▁hon
sas
▁tend
▁merkezi
▁kapat
▁prom
▁erkekler
35
▁cross
▁named
▁alanı
▁adında
ool
▁peace
▁corn
▁yarış
▁halde
▁biçim
lediği
▁dışı
▁ziyaret
▁sonucu
▁represent
amb
▁div
▁hy
▁plants
▁moved
▁scientific
▁birleş
umlu
lerdir
▁rese
▁partic
akes
adır
illed
▁adalet
▁güvenlik
dal
ulation
işim
po
ilim
▁code
▁month
cılık
üf
▁kısım
▁poll
amadı
▁foot
▁cep
▁asker
▁sayf
▁önünde
for
▁david
▁fizik
net
▁leaders
▁çevre
▁burn
▁yoktur
▁aşam
▁rak
▁diş
▁screen
▁address
▁lower
▁meydana
▁ülkeler
▁birbirine
alth
app
▁ox
▁yazı
▁sn
▁üzerindeki
▁objects
▁track
▁particularly
▁tro
▁metre
▁fail
▁increase
▁adlı
▁quality
ildiği
▁başlangıç
▁organization
lığa
lenen
▁bağlant
▁above
uction
erous
▁detail
▁reading
ained
▁ilgi
gun
▁conditions
▁zayıf
▁hap
▁konusu
▁medicine
▁mek
oon
▁grew
aging
over
▁prote
har
light
fit
▁arm
▁ib
▁bağım
▁enc
▁dram
▁international
geç
azı
dit
▁kurdu
▁paul
cılar
▁aks
asi
cept
▁doğu
▁fit
▁hük
▁sky
uluğu
ılığı
▁connected
▁allowed
▁som
▁sig
▁gas
▁hun
ulate
▁bah
▁taşı
uro
tle
▁–
mada
▁clin
▁activ
str
▁tree
▁sektör
▁late
▁mücadele
enler
ential
▁karşılık
▁examples
▁quant
▁obs
▁showing
ön
ously
▁individuals
▁ödül
▁kral
▁treatment
▁hur
▁student
▁çar
▁software
layarak
▁haf
fi
lenmiş
▁dig
gor
▁freedom
▁lat
▁sırada
▁race
▁pie
so
erve
▁içindeki
▁constant
▁male
aged
ilme
▁indir
▁specific
▁female
ved
▁sağlar
▁target
▁işlet
▁meş
▁concern
nde
imleri
▁princip
işi
arily
▁fra
more
gar
▁düzey
▁rüz
▁adına
▁yorum
iyeti
▁araştırmalar
▁virt
eğ
▁products
▁wild
ird
▁ign
▁studies
▁organizasyon
elt
▁return
ilerinin
▁sırasında
▁esas
▁training
▁kör
elerinde
cis
tur
ft
▁hapis
▁insp
▁uluslararası
▁taşın
▁pot
erik
▁olmasına
▁köş
▁justice
▁commit
▁başkan
altı
▁positive
▁block
▁vaz
▁ettiği
ısının
ven
ishing
▁written
▁ücret
ahat
ores
▁bol
▁provide
▁ederek
▁attack
▁idi
▁priv
rar
imate
▁threat
▁press
▁materials
atör
dün
oun
aklı
ought
acık
▁king
▁increasing
▁games
▁toprak
ressed
▁yor
▁adını
atory
▁yaparak
▁movie
▁anti
▁aşk
▁hip
▁trees
ix
ülü
▁east
▁educ
▁flu
▁hop
▁shown
▁older
bel
▁gön
▁kullanım
▁prevent
▁üzer
▁wife
▁contrib
enn
fen
▁prop
abilen
▁collabor
▁artır
▁nit
iği
ograf
▁throughout
▁mathemat
yo
▁gazet
▁giriş
▁allows
▁magn
▁yönetim
▁famous
▁ettir
cles
▁frank
▁citizens
ries
▁pressure
▁edilmiş
▁direct
45
▁compet
▁deği
▁televizyon
▁discuss
▁aud
▁stars
iver
asyonu
▁serv
▁yapıldı
▁şiir
▁workers
▁ış
cısı
▁respect
port
▁pack
▁struct
▁hero
▁kept
kar
▁birinc
ements
ask
▁dise
▁content
▁diren
ivers
▁baskı
▁cold
▁report
ati
gh
▁soğuk
▁position
▁bilinen
ays
▁günümüzde
▁practice
▁devrim
hel
undaki
▁malzem
▁etkilen
ınt
erler
▁service
▁çizg
▁mimar
▁günü
ilebilir
▁yaşan
▁uyar
▁etki
▁girdi
▁sequ
▁fat
▁largest
▁meas
▁activity
▁despite
ros
▁kahraman
▁offer
dar
▁pas
é
▁president
▁journal
aries
▁num
▁döndü
▁nat
▁yazar
▁zar
mayan
▁card
▁çoğunlukla
▁çalışmaya
▁ülkede
abet
▁eth
▁cover
▁rand
ext
▁verilen
▁altına
▁americans
▁nation
ald
▁sanatçı
▁effects
▁wal
era
▁models
iction
▁kullanıl
▁sonu
▁final
▁helped
▁upon
culuk
▁uçak
▁kuvvet
▁consequ
▁kara
▁afrik
dek
mos
▁mos
iced
rick
▁accept
▁swe
ried
▁chinese
▁unique
▁yazılım
▁prov
▁larger
örü
▁significant
▁bis
▁sand
▁nearly
▁gur
▁aktar
▁describ
▁lines
▁standart
▁kariyer
▁secret
▁proper
▁sexual
akers
ıktan
▁christ
▁types
raf
icient
▁taşım
▁current
▁je
▁atom
▁matt
ıldığı
▁rain
hal
▁near
own
▁bileş
rep
▁source
▁fant
▁tun
wards
▁members
▁koc
▁bağımsız
▁kamu
▁transl
aker
▁fine
q
▁unc
dıkları
▁kuruluş
udu
▁glass
▁karış
▁sıra
▁buildings
▁traditional
▁pos
▁policy
▁instit
▁cult
▁levels
olu
▁çatış
▁haft
▁daughter
▁tarım
▁forms
fa
▁autom
▁saldır
tere
lardaki
▁yapılmış
▁draw
▁conn
right
▁cir
joy
uel
▁although
▁şart
ever
▁rid
▁fre
▁values
▁sec
dam
▁killed
▁oynam
yl
ich
▁financial
▁bilgisay
▁prens
wing
▁sum
▁gem
ledi
▁career
▁sahn
▁yeri
dak
ata
▁bahç
▁himself
▁fort
▁camp
▁pak
▁ended
▁fig
▁ekip
ography
ius
▁mult
▁sell
▁becoming
ips
▁central
▁critical
▁ünlü
ience
▁spect
other
▁ship
▁village
time
bu
▁capt
▁bulut
▁projects
iven
▁ancient
▁çizgi
▁win
iding
ked
▁kaynağı
▁train
▁moon
▁series
rik
uted
▁whose
▁beat
▁metal
▁store
▁terk
▁galak
▁tarihi
imini
▁başında
▁encoura
▁katkı
▁yazdı
▁smaller
üğ
aches
▁şekl
▁sayısı
▁yarı
▁numar
▁savun
iger
ature
hi
▁dağıt
▁urban
▁hafif
▁greatest
▁mid
imin
75
▁amacı
uments
▁earlier
put
▁board
▁pap
▁siyasi
igr
▁services
ült
▁mısır
▁derec
onu
▁çapında
▁laws
ğu
▁cook
▁hall
ters
▁&
gör
û
▁dro
▁meeting
▁points
esc
ains
▁id
▁square
▁mc
▁kayn
istics
▁lack
▁impl
vel
▁prec
▁graph
▁range
▁nükle
ğından
▁loss
▁düğ
itch
▁eser
▁popular
▁ülkenin
olved
▁chem
ocks
▁politics
orts
▁military
ky
▁weight
ished
hip
▁performance
atures
ival
▁fuel
▁spec
bit
etin
▁varlık
▁income
manı
▁çiç
▁performans
▁sch
▁bon
▁mostly
alarında
set
▁oppos
ded
▁region
▁kart
▁vict
▁song
▁thr
▁interview
▁fon
▁celebr
▁pun
gy
▁nuclear
rect
▁çök
▁mey
▁yandan
▁artist
▁sabit
▁famil
ables
▁birinci
▁greater
▁suyu
osu
atives
▁hakları
wise
▁museum
ume
▁sert
▁river
▁arka
que
▁transport
bat
▁öldü
ring
▁instr
▁rise
ications
▁sıv
gs
▁fabrik
▁altın
▁effective
▁ısı
unca
gal
pet
itude
▁kent
usion
▁trade
▁sunu
▁anim
larındaki
▁ut
▁cer
▁etmiş
▁mesaf
por
▁party
oks
au
▁dokuz
▁vo
▁produc
▁kültürel
▁roman
▁hikâ
▁western
▁aktif
▁link
▁köy
▁chris
tür
▁aydın
▁recent
▁sahne
iri
eği
▁ağı
▁conflict
lanma
▁cart
▁term
▁keşfed
ino
▁küt
rast
▁ran
▁konum
▁architecture
lüğü
bin
▁purpose
ân
ounds
▁inj
▁environmental
▁directly
▁immediately
▁alanda
ency
ning
198
▁production
isinden
ived
▁direction
▁condition
ule
▁therefore
▁resist
▁katılım
▁gre
ility
▁boys
▁kabil
▁tespit
▁sorumlu
▁esc
▁private
▁ce
▁fen
ym
▁ez
▁organizations
lidir
▁version
works
▁tas
itions
▁bölge
▁paint
▁dök
▁barış
▁site
▁arası
outh
▁grub
▁doğrudan
▁total
▁radio
back
▁floor
▁assum
▁summer
▁savaşı
clus
▁shot
che
▁spirit
▁kapas
▁campaign
▁ih
dem
▁meydan
cin
ikat
▁cultural
aving
ağın
▁kullanılan
▁gür
▁baz
▁güv
▁contin
ologist
▁sivil
rel
▁köpr
itation
tin
▁sou
▁george
▁architect
▁yana
▁otom
▁industrial
▁streng
▁reb
ima
▁uses
lev
ales
▁belief
▁bildir
ption
gre
▁fa
▁pul
▁stud
▁ord
ladığı
▁slight
▁following
▁özg
▁repe
▁whe
▁cro
resh
igh
▁standard
▁nak
alıdır
▁page
▁gun
ısında
▁yarım
▁rapid
▁town
tered
▁çocuğu
iot
▁km
elerinden
▁çev
ille
▁elekt
off
▁repl
▁mission
▁rapor
▁ölçüde
▁ven
▁oranı
▁print
itor
▁brand
ancy
▁complete
▁kilomet
esiyle
▁ün
▁rare
asındaki
▁kurt
▁reflect
▁manufact
▁brother
ısal
▁integr
▁custom
leşti
▁paris
▁denk
afa
adir
▁pit
▁halinde
▁dizi
▁sold
lit
ury
▁legal
▁yönelik
▁tax
ended
▁yapmış
▁kayı
▁quick
airs
lığına
▁event
▁mekt
▁highly
▁religion
▁piyas
oo
▁yürüt
▁şehrin
rew
▁price
▁doub
masının
eds
▁mim
▁jud
99
▁serbest
lenme
▁heat
▁canlandır
aling
▁partn
lect
▁fer
▁türü
▁yapılm
▁korun
▁ultimately
esindeki
ension
▁paid
▁alman
▁necess
urt
kü
▁multiple
▁ke
▁poz
▁göl
ox
eliğ
▁vad
▁üniversite
siyon
▁dance
nek
aining
▁belong
▁günümüz
alarından
▁katılm
▁saldırı
rah
▁ticaret
lenir
ception
vet
▁inspired
itik
▁according
▁typ
▁crow
▁visit
▁popüler
nda
▁lin
▁beh
▁held
▁various
▁roll
▁published
▁flying
▁husband
▁cry
anc
▁van
▁gök
oty
▁oyunu
▁eyalet
▁forces
unt
lying
▁verdiği
ios
▁rele
▁lou
▁rule
▁basın
▁host
▁original
ued
▁programs
▁üstün
azi
▁gold
▁kıt
oll
▁cen
âh
▁sonrası
▁metr
▁glob
▁london
ündeki
▁conc
ğer
▁join
ument
rak
▁yav
aced
ona
▁fully
▁james
▁passed
hy
▁engineering
▁döv
▁paren
tek
▁speech
▁supply
▁faith
isiyle
▁foc
ss
▁doğdu
▁konfer
▁exer
▁ens
▁deter
based
ube
▁polic
isyon
cks
▁richard
▁büt
▁regular
▁below
▁court
▁frame
▁believed
▁altyap
▁komp
▁ho
▁diğ
▁lit
▁leading
▁elem
ulf
▁pil
▁içeren
▁ker
▁katıl
▁prep
rup
▁contact
nan
▁agricult
▁komşu
iring
ulations
▁çıkart
▁events
▁dim
iber
ison
▁ekonomi
..
ship
▁mücadel
▁çap
urn
▁uygulan
▁norm
▁yılı
▁çat
▁artists
▁etkin
▁aspect
▁dyn
▁bridge
▁isten
▁counter
▁esn
▁capacity
▁sac
ogn
uate
▁produced
ouse
kat
▁observ
prod
▁başlan
yer
▁sug
ott
▁bound
ject
oj
▁fot
▁şeklinde
▁yard
▁twice
▁vot
▁shoot
▁played
reme
▁safety
▁failure
197
▁öğrenci
▁wood
▁polit
▁geçiş
aka
▁versiyon
üman
▁hid
▁onay
▁sir
▁profesyonel
▁religious
izes
▁letter
▁kullanıcı
▁background
▁avoid
▁radyo
arm
▁enter
199
▁master
▁geçirdi
▁adapt
▁kanun
▁pur
▁üniversitesi
liğine
oring
cileri
▁profess
van
▁document
▁base
dr
ises
▁hareketi
▁coast
196
▁match
lex
▁süren
▁shop
bur
▁elements
▁söylen
liler
▁yerini
▁millet
▁programı
▁astron
▁gösterir
▁due
▁wit
▁california
▁currently
▁ult
bar
laması
ding
▁süt
▁kuy
▁ince
des
ux
▁attract
▁invol
▁bitki
▁island
▁advant
ulmuş
▁birlik
▁bölün
car
▁kendisini
ita
▁daily
▁flight
▁sister
▁fighting
▁alanında
ae
fik
▁requ
▁anc
like
▁kore
ls
apt
▁core
▁website
▁mr
▁asya
▁harf
▁raised
rin
sec
inted
key
▁broad
▁yüzyılda
▁rough
▁kapsam
▁bağlan
▁domin
▁londra
omy
istem
▁decl
eding
idence
▁örgüt
▁gay
▁ziy
▁prior
ğü
▁cred
yüz
ılıp
▁yaptır
▁comm
▁boğ
rical
kır
ification
▁leadership
▁recover
▁etmesi
▁hyp
▁öne
birliği
▁amb
▁signal
▁responsible
▁temperature
▁trib
▁effort
▁seek
▁require
▁fiz
▁television
cess
tesi
kel
▁kitabı
▁equal
gers
icks
cent
▁mix
▁kurul
▁nedeniyle
▁professor
▁surround
tib
▁yılın
▁basis
▁kutsal
ider
▁danış
▁author
board
▁sembol
▁muslim
▁french
ser
▁investig
imb
▁majority
▁poet
▁ara
berg
▁aracılığı
▁faaliyet
▁başta
▁sahiptir
ned
▁arap
▁fran
ints
ral
▁dili
inger
▁yo
▁leaving
▁oluşturur
▁düşünül
▁adamı
▁kazandı
▁scen
place
ezi
▁interp
▁plann
icted
▁continu
▁geldiği
▁gökyüz
▁influence
▁sez
▁angeles
▁mountain
▁necessary
cisi
▁bilgiler
▁shar
▁distance
▁considered
▁müslüman
▁crime
▁squ
▁mic
▁üy
▁biç
▁sarı
▁nations
▁desc
water
stem
▁eleştir
ısız
▁stri
ulated
▁begins
ties
▁küm
amik
iti
▁novel
▁motion
bor
▁caused
▁nic
▁dün
▁inform
▁bulunduğu
ilt
wood
mission
ploy
195
ctor
▁alarak
▁ros
▁separ
▁languages
urb
▁note
▁arch
va
▁kütüphan
rı
çak
▁stan
▁leader
▁üs
▁received
▁na
▁uçuş
ette
sim
▁hukuk
▁fal
tery
urdu
itesi
▁pilot
rative
▁sus
▁active
▁goals
▁charles
▁civ
▁limited
▁madd
65
dy
▁bulunm
ji
▁fransız
read
▁şar
▁damage
▁karşısında
uru
force
gn
▁foundation
bl
▁michael
▁yörün
▁baba
ove
▁antik
yu
▁siv
▁associated
ht
▁şirketi
▁failed
ees
▁soğ
▁mezun
▁rot
▁kons
aren
cel
▁traffic
bed
dom
▁myth
ways
aded
▁ticari
▁appear
▁concent
▁professional
▁dost
ont
▁felsef
amed
▁tuz
het
▁başv
▁brazil
▁letters
▁promot
▁import
face
rian
▁subst
▁islam
▁forced
ifically
▁hes
▁liber
▁alex
▁married
▁akadem
ura
▁ulus
▁cooper
▁shel
▁commercial
hol
▁method
▁profesör
▁plat
▁compared
▁görevi
▁yellow
▁uygulama
▁dial
▁prim
▁erk
▁hakkı
▁çerçev
▁lar
▁haz
▁mort
ession
aped
▁hır
ode
▁vote
▁accom
▁foreign
▁muhaf
▁laun
▁arms
▁double
itler
house
inct
▁separate
▁belg
nes
bre
▁conference
▁arac
▁kilis
▁european
side
ander
ached
▁birliği
▁british
▁grubu
▁lies
▁names
ws
▁symbol
▁round
rated
▁egypt
uç
▁purs
form
▁yönetic
▁kişilik
▁occur
▁bud
lah
▁çam
▁iron
▁eğitimi
▁yarg
▁opened
omb
▁shut
▁adet
▁kuz
lor
▁thomas
▁oyuncu
ancing
hor
▁managed
▁fell
▁cos
▁band
ula
▁naz
▁studied
▁trad
▁ul
▁maint
▁hydro
▁cad
▁martin
▁church
ban
iles
emb
▁related
▁perform
arch
▁dos
▁vi
▁arr
ago
▁yaban
▁isimli
▁scene
▁zir
▁ilişkiler
ased
utes
▁yıllarda
oot
▁heav
▁expected
▁prev
▁wide
▁oluşturan
▁robert
alim
kop
▁fle
▁teklif
▁degree
▁govern
▁asia
▁rah
▁askeri
▁categ
aly
emesi
miştir
▁wheel
▁başkanı
▁intellig
▁pir
▁araz
▁$
▁yüzyılın
▁klasik
▁prefer
osis
uklu
▁demonstr
▁attı
▁müdür
▁competition
▁böl
▁colon
▁corpor
▁yerleş
▁bölümü
▁iraq
▁addition
▁fonksiyon
win
pa
▁distrib
ato
asıdır
▁wel
▁deste
▁highest
▁increased
nı
▁illust
▁gol
▁aday
▁brown
▁rein
▁contract
95
▁başlayan
▁kong
det
▁characters
▁coal
▁aid
alled
▁library
estic
▁gazetec
ısından
▁fem
▁introd
uss
▁düzenlem
lanması
▁conserv
dın
▁kasab
▁charge
▁actions
▁japan
%
wh
▁battle
kn
▁dini
▁protest
fk
▁kaybetti
sp
▁oluşur
▁rural
ateg
▁washington
▁intern
istry
▁era
▁düşman
dev
▁fields
▁belie
▁öldürül
▁demir
▁date
ülen
▁fourth
▁remain
00.
▁şid
▁const
▁determin
▁regard
▁serve
▁sözc
▁reject
ours
▁closed
▁kanal
▁hosp
▁replace
yalı
▁fellow
▁cub
▁ard
▁vent
▁jack
▁marriage
▁oce
▁ka
ibi
▁described
▁sona
▁indian
▁mentioned
▁kullanılm
▁rat
▁flag
mesinin
▁restaur
▁kış
▁iv
▁dönemde
▁contain
liğinde
▁pozisyon
▁yaşadığı
▁heavy
▁followed
▁lisans
▁dük
▁çekir
▁lie
vement
▁yasak
pol
ipp
▁minim
my
▁release
istler
▁member
ads
lenmesi
▁japonya
▁rub
▁satış
▁elektronik
▁station
▁sos
cılı
▁centuries
▁kanat
isc
▁edge
▁germany
▁whom
▁heykel
▁neigh
▁tradition
▁institution
▁oluştu
ights
▁mev
▁olmuştur
▁engineer
▁tablo
order
▁sonucunda
▁indic
▁frequ
▁prize
esidir
▁sever
▁snow
mac
ashington
▁jul
▁solid
▁flat
▁yapım
▁tok
▁ii
stein
▁reve
▁creation
▁almış
tip
gment
▁analysis
▁almanya
▁army
▁consist
▁cas
iff
imes
ership
▁unit
▁incre
▁kıyı
ique
aut
▁şehirde
▁lan
iyon
lılar
▁donan
▁jon
rict
urum
rent
▁honor
▁tele
yol
mes
▁babası
▁trial
▁typically
▁iddia
forms
ground
▁prob
▁status
▁brezilya
ield
▁şehri
▁ju
▁kesim
dikten
▁election
▁ceza
▁çıkış
▁brief
▁soldiers
▁dördüncü
▁versus
masından
oration
▁barındır
ike
▁alternative
▁finished
▁magazine
▁hakim
▁advanced
▁equival
36
mektedir
maktadır
down
▁claim
▁vess
▁irak
eral
endi
▁koz
▁location
▁department
▁launched
▁okulu
▁özelliği
erved
▁lik
tel
▁cis
ayn
ilerde
▁bond
▁senar
opher
don
ifying
▁southern
▁hung
▁march
erse
iques
iat
▁congress
▁zamanında
▁include
pri
▁zone
▁etc
▁sad
▁activities
ague
iştir
▁iran
ils
sur
▁nav
sü
▁filmi
▁kılı
▁yerli
yen
▁crim
▁unlike
▁worldwide
▁efsan
▁garden
▁william
▁youth
▁stock
▁las
▁tutuk
fic
▁bask
▁cih
▁israel
ples
▁ismi
▁refer
▁kaliforniya
▁diss
▁iddi
onents
▁scul
obil
asing
▁arrived
▁internal
▁yenil
▁added
▁survey
▁derg
▁kaydet
ston
ulur
▁sonr
itar
▁multip
daş
▁soft
▁required
▁cond
oid
do
▁vari
▁variety
▁aralık
▁teslim
▁released
pose
▁akım
asar
▁weapons
rus
ordin
▁rus
▁vill
rist
▁tanıt
cılığı
▁piyan
▁tay
illi
▁flood
▁operating
▁esk
▁ordu
▁çay
▁reached
burg
▁writ
▁article
▁exhib
▁os
encies
▁siyaset
sy
▁por
▁aldığı
▁border
▁property
pected
▁amacıyla
▁kâ
▁qual
▁valley
▁bölgede
chen
isher
ilip
▁kendisine
cilik
▁est
▁başardı
▁onur
iller
▁management
▁judge
▁sports
▁exec
ught
▁exam
ographic
ırı
hane
▁toward
▁japon
onent
los
▁sınırları
elidir
▁stev
▁weather
▁arts
▁german
▁mexico
▁bos
▁remains
85
▁wid
iter
▁ast
▁gh
▁birim
▁peter
▁sides
sk
▁adj
▁construction
▁spring
ano
▁envir
yetik
▁gall
aming
cript
▁kullanıldı
ount
iety
okr
aff
nam
▁ef
▁regions
▁çalışmaları
ira
su
▁futbol
olf
idge
lon
▁origin
vard
▁lady
▁relatively
▁bulunur
add
▁stone
▁receive
▁advert
yası
▁resour
ither
▁mountains
▁seat
▁mec
▁younger
▁opening
▁susp
▁australia
ough
▁tarihinde
▁ped
▁staff
▁verilm
▁collection
ker
▁primary
▁ring
vert
▁kanada
▁mart
▁bow
▁parti
▁independent
▁cup
ria
▁tour
▁existing
▁cast
▁iken
▁houses
▁uns
▁aj
▁script
▁features
▁rap
aver
sika
▁arrest
▁france
▁sources
▁edilir
▁advent
▁democratic
▁elev
▁player
▁lu
▁suit
▁records
▁brothers
▁sıcaklık
▁ailesi
▁avustralya
aus
▁attacks
eliği
▁equipment
▁protection
▁apparent
ena
▁serg
▁eri
▁ayında
▁previous
▁beach
ographer
▁aim
▁defined
ora
▁organized
▁technical
▁advoc
alk
▁puan
clud
▁succeed
life
▁uyg
▁öncesi
▁ax
ading
▁çel
unan
▁display
val
▁covered
▁sites
▁former
▁generally
iya
▁vehicle
▁yaprak
▁civarında
▁eylül
▁edilmesi
mat
▁maden
▁chron
lıdır
▁notes
▁japanese
gl
mesinden
ulları
▁attempt
▁suc
▁resc
ılımı
▁gelenek
▁review
▁kızıl
▁fransa
▁wars
riend
vers
masında
ertain
▁transfer
alandı
▁murder
▁cour
▁teams
▁exchange
cü
▁bölgesinde
▁england
▁instrument
ican
iyer
kol
iki
▁infl
▁fiction
mıştır
▁peak
▁vers
▁şer
ault
▁taşıyan
ilerek
▁mahall
▁bell
▁kuru
▁henry
▁players
nik
iel
▁özgün
▁rece
▁dağı
▁allowing
▁müziği
▁command
dıktan
rail
▁kızı
▁verildi
▁formed
▁und
uncu
▁distribution
masıyla
▁elektron
aper
ample
▁alb
iers
dat
▁seb
▁applied
▁britain
▁introduced
▁bür
▁institute
aban
▁lib
▁annesi
▁tesis
icles
▁ödülü
▁evi
▁northern
▁çub
▁diam
rad
▁savunma
▁initi
greg
▁itibaren
ude
▁sets
uation
▁club
▁joined
▁constr
▁arkadaşı
spe
ami
▁providing
okt
alog
▁conduct
▁implement
▁winter
▁perman
arası
▁length
33
▁chair
▁hede
▁denir
▁decre
▁katıldı
▁combined
lül
▁sonuc
▁unknown
oni
▁chart
▁sonradan
odes
▁propos
▁sail
ided
▁eseri
▁plays
▁films
ctions
isters
▁tit
▁antr
yanın
▁teleskop
▁quarter
▁conver
▁opp
▁py
veç
▁occup
▁mur
mitted
▁continued
▁biridir
▁ağırlık
lands
▁görülen
▁prime
▁largely
gon
▁recorded
▁jun
▁compar
▁electron
▁histor
▁functions
▁classes
▁methods
▁native
elled
üv
▁francisco
▁marine
american
▁runs
▁yapısı
▁recomm
▁doğan
▁contrast
hur
▁yal
▁#
▁musical
ames
▁özellikleri
▁itib
▁canada
▁şehr
ician
ılış
ogue
▁ölen
▁season
▁lic
▁sahil
▁malz
ısıyla
▁advance
baş
▁tanın
▁stor
▁chap
▁cab
▁hill
amin
▁müzisyen
▁diplom
▁idare
usunda
▁yararlan
▁roma
▁q
igen
larak
rem
▁alınan
öz
▁recording
arian
▁konser
rier
▁contains
ubl
▁occ
ses
tre
▁jan
▁crit
▁housing
▁mol
isti
▁mezar
▁citiz
▁label
▁imz
kil
▁öykü
▁tiyatro
ishes
▁mand
▁müs
▁disp
▁alph
▁mention
osh
▁score
aktadır
▁arran
deş
anted
▁coğraf
▁split
▁adop
▁0
▁istih
▁select
▁applications
▁windows
▁steel
manlı
▁offered
▁acts
▁ba
▁philos
▁ikinc
▁halen
▁doc
▁maxim
▁que
iyan
▁mary
▁songs
▁latin
gress
▁agreed
▁cum
▁defense
▁ilan
▁carried
usal
▁oyunları
gram
▁philosophy
▁alındı
▁reform
▁minister
▁comment
cont
▁authority
▁guard
▁writer
▁devletleri
▁overall
▁tex
▁grubun
▁köken
▁union
oma
kal
55
▁minor
cusu
▁terim
cil
idents
isidir
ange
bert
▁bölgesi
▁provided
▁placed
▁efforts
col
▁queen
nden
▁acting
▁yunan
oned
heim
▁director
tak
▁wil
▁mathem
▁inşaat
yeni
▁halkın
▁chicago
lywood
▁çor
▁hen
lis
▁presence
iment
▁males
▁rusya
oted
ıdır
▁critic
oe
▁reported
▁mile
landa
▁belediye
isyen
oney
▁manag
ısır
mesiyle
▁literature
▁orijinal
ript
▁standards
▁etkinlik
▁phil
olic
idi
uated
▁volume
rane
itan
acing
▁ty
▁upper
ola
▁occurred
▁figures
▁anth
▁assist
oor
▁destroyed
▁newspaper
▁presented
▁destroy
ani
▁haw
lines
▁uk
▁tapın
alama
aled
▁continues
aur
▁feder
▁çak
▁recognized
what
▁üretimi
▁element
çileri
ester
onic
▁plans
▁drum
ront
▁academic
▁title
▁medic
luğunu
193
▁cand
▁istasyon
▁krallık
udur
▁nüfusunun
istin
▁mez
arş
▁maç
▁oynadı
▁removed
▁vehicles
aken
▁correspond
▁units
state
37
▁distinct
▁prin
▁federal
▁les
▁korea
▁opera
ndan
▁sanayi
▁firm
▁column
▁kingdom
▁akt
▁güncel
▁influ
rek
▁dolay
▁rab
▁fifth
▁taht
▁christian
▁appe
▁ima
▁hac
▁channel
uals
▁falls
▁historical
48
▁nik
meni
iled
muz
ila
▁establish
well
overs
ılım
▁operation
▁russia
▁publ
▁golden
▁studio
▁astronom
▁üyesi
▁occasion
craft
▁döneminde
▁rul
ılarak
▁milli
▁şir
▁jim
▁agency
▁rolü
▁piano
▁steve
▁signed
▁kararı
▁pra
attle
▁vat
▁neh
▁hüküm
▁jos
enth
azar
▁appears
▁feature
▁sales
▁horse
▁liver
▁amerik
▁berlin
▁style
▁şair
born
▁halkı
orter
▁yapılır
iday
▁filmler
▁prem
oti
▁zen
▁yayım
▁pakistan
under
▁phase
▁parall
▁oğlu
▁captured
▁indust
tra
▁kateg
▁hotel
▁anay
▁kurulu
▁football
ief
nel
▁council
▁acid
fr
▁aband
▁poly
▁fi
▁nüfusu
fin
▁airport
ocu
▁şeh
▁request
▁official
▁sef
▁ocak
▁budd
▁bilinir
kim
▁additional
▁açıkladı
unlu
▁ork
▁kullanılır
mo
▁classic
▁granted
uan
inity
arında
▁compos
▁officer
▁entertainment
▁temper
▁astr
▁louis
gro
çisi
▁represented
arent
▁tower
▁provides
▁section
▁powers
▁afric
▁eastern
▁bron
agon
▁returned
▁boston
inter
▁includes
▁wed
icip
rod
field
▁immedi
▁isyan
anded
ighter
miss
akip
▁altern
▁performing
▁scholars
▁aralarında
ota
▁conservative
▁clar
▁accepted
▁application
▁ash
▁mount
▁empire
▁piyasaya
▁0.
▁september
tih
▁uzaklık
▁kli
▁achieved
hum
▁teşkil
kes
wa
▁işçi
▁komut
view
▁exclus
▁texas
je
▁winning
▁metin
ias
▁spanish
illa
▁spok
▁rang
▁fo
▁route
▁tart
nd
▁rome
iforn
▁theme
▁elections
44
▁density
31
itz
cast
▁zafer
▁ressam
▁chief
▁nearby
▁yapımı
▁athlet
▁initial
obel
▁cumhuriyet
hem
▁divided
bra
▁grupları
▁nis
inning
vd
▁spir
▁june
▁mich
ko
▁confir
onstr
▁served
uf
hat
▁reports
▁hristiyan
▁positions
▁jer
▁assemb
▁nick
▁confl
▁gree
yse
▁opposed
▁included
▁işgal
▁rivers
▁çeş
acılık
▁dedicated
bah
▁başlamış
▁identified
fore
▁sul
▁commission
▁strip
▁üretilen
▁kazanan
▁greek
rary
38
▁yılına
▁ts
▁festival
▁dağılım
▁yerleşim
▁üyeleri
atively
▁ethnic
▁dipl
▁enemy
▁tic
▁silahlı
▁jac
▁luc
▁daugh
vey
▁mainly
century
▁appeared
▁nok
inet
part
▁terc
▁liberal
cular
▁karşın
▁reduced
ounded
▁imper
▁seri
▁parties
mod
▁ayrıldı
▁controvers
▁rekor
▁suppl
▁entered
▁lev
▁aktör
▁yılları
▁mixed
▁pacific
▁racial
▁manager
aint
▁subs
mark
▁legisl
opol
▁emphas
▁lak
▁associ
▁takımı
▁bob
war
▁electronic
▁remaining
▁acqu
fat
igned
1998
ns
▁ye
í
▁overs
▁atlantic
▁yönünde
iance
▁gram
ork
▁hükümeti
ova
▁yönetimi
▁chosen
▁thus
fall
ndeki
rich
worth
ınır
ffic
hens
▁crew
onom
▁supported
▁oldest
▁enstit
▁aer
rat
pi
▁desp
▁armed
▁tu
class
▁ism
hib
▁yazdığı
▁mont
▁suriye
aşa
▁ray
▁unable
cuları
▁fut
ois
rief
▁edit
ference
▁enstitüsü
▁bakanlığı
arn
▁performan
▁established
▁attrib
▁supporting
▁district
▁ismini
ione
▁sport
1999
▁announ
▁relig
▁elected
▁müh
▁senior
▁angel
▁+
▁january
▁operations
claim
sch
47
▁britanya
gıç
▁suggested
▁sebebiyle
▁august
▁jes
▁reference
▁şebek
▁originally
▁russian
▁suffered
▁mayor
rid
▁plak
▁kulüb
writ
▁smith
▁yurt
▁storm
lukla
pass
ister
enue
34
▁rose
▁females
▁islands
▁ekim
mm
▁initially
ekim
▁replaced
▁alf
▁lake
enced
ball
▁haziran
▁sweden
ledge
▁alongside
lers
▁silver
▁announced
▁kh
▁asian
▁lord
▁widely
cus
oug
▁fif
ife
▁norveç
▁household
▁formal
▁giren
▁ölçü
▁sanay
och
▁gard
▁proposed
▁spr
cially
cc
▁atlet
▁nucle
64
viç
desi
▁beşinci
▁yahudi
muştur
▁theore
▁frequently
▁primarily
bc
ilmiştir
ensity
▁bölgeye
ason
ahim
▁via
▁bran
▁twenty
▁serving
doğu
▁officials
▁eşi
▁alle
▁â
▁distingu
43
▁fur
▁versions
▁stations
▁democr
▁trail
▁attend
wor
edy
▁yazarı
▁reserv
omin
iod
▁parliament
ingu
▁constitution
real
aleti
▁meclis
▁adopted
▁thir
hab
▁roles
enger
▁estimated
ök
▁yam
bers
▁cm
▁combat
▁remov
▁içerir
ua
▁jeff
▁sanatç
▁nehri
▁başlıca
ella
▁atan
rain
▁weap
amet
ocr
dle
vin
lav
orta
98
▁branch
▁italy
nu
▁saray
▁kos
▁founded
▁imparator
▁sund
194
rance
▁estim
▁ships
▁tören
▁dönemi
liest
eland
▁rh
rest
▁teles
▁yuk
▁otomobil
▁coun
yaş
▁oct
hest
▁arke
▁editor
▁cert
▁contemporary
ja
anced
▁programming
▁bölümünde
sar
▁jew
ady
.0
raph
▁conqu
pat
▁bayr
elli
á
▁oynayan
▁remained
▁vakf
▁sett
▁hind
▁republican
▁settle
lendiği
▁file
▁relations
most
world
chn
▁edebiyat
▁sched
town
▁county
▁extended
▁october
▁yükseldi
▁annual
▁kuv
▁geor
▁jean
▁exped
ength
▁performed
▁jewish
dra
▁surrounding
▁charl
▁previously
çu
▁coach
▁batt
▁residents
long
lanmıştır
▁tracks
▁offers
▁revealed
▁owner
▁temple
▁holy
▁vb
▁mahalle
▁guest
rec
ılmıştır
▁expansion
▁vocal
▁highway
▁purch
▁royal
1994
▁agreement
▁register
▁broadcast
iro
asal
▁ekonomisi
▁intended
rics
î
▁administration
▁aircraft
▁pri
▁facility
▁candid
▁conducted
▁wing
▁infant
▁ram
▁association
▁constructed
▁kg
1984
jo
▁baseball
▁campus
xt
▁brook
cr
▁claims
96
velop
▁von
ndaki
▁hig
▁aust
▁completed
▁sciences
▁sons
asy
ugg
54
1997
▁blu
ville
▁officers
1995
▁voc
....
▁listesi
86
ektedir
▁fu
raft
▁actor
▁inhab
▁şehrinde
▁located
▁classical
▁viet
▁influenced
oğlu
▁owned
play
▁babasının
▁hollanda
▁dut
▁egemen
▁chann
▁comedy
▁euro
ado
known
<
>
▁müzesi
ben
▁çaplı
▁concert
▁facilities
char
▁dörd
▁newsp
▁çan
ındır
▁kardeşi
▁shortly
ektör
▁dou
▁nam
▁couples
▁bölgenin
▁capita
▁microsoft
▁dip
inson
▁independence
▁division
list
▁academ
asty
46
lenin
▁filmde
işleri
▁soviet
▁spons
reg
▁katılan
▁mm
ania
▁şubat
▁gained
▁consid
rial
▁candidate
augh
▁olimpiyat
▁virgin
▁tap
bul
▁mahal
▁termin
▁spain
▁galib
▁adıyla
▁örg
▁carolina
▁february
▁comic
▁pa
▁niş
law
sil
1996
▁filmin
97
▁00
▁florida
müştür
▁görülür
▁ze
▁italian
▁stüdyo
▁mün
▁webs
▁arkada
rans
olik
▁follows
▁lideri
ıf
▁december
reat
ho
ümüş
▁bure
▁yayınlandı
▁dizisi
68
▁academy
▁karay
▁guitar
▁=
▁dutch
▁adası
▁ağustos
kur
▁refused
▁sade
▁scott
▁seats
▁heritage
▁yayınlan
▁sarmal
▁wrest
▁boğaz
▁contem
ysis
▁executive
▁marsh
ema
araj
▁july
▁max
mann
▁chamber
▁joint
▁philosoph
▁sözcü
▁türkiye
umber
anlığı
▁hiz
▁bulunmaktadır
▁kontr
▁nap
▁kasım
▁kurucu
viçre
road
ograp
▁obt
▁milliyet
▁fav
▁trains
▁şarkısı
▁dör
▁russ
▁fakült
▁imzal
tor
▁depart
▁portion
▁mayıs
▁istif
▁öğretim
▁offic
▁finan
▁üc
lie
oral
empt
▁yah
▁andre
kins
rey
porary
emen
▁memb
▁washing
▁kuruldu
▁nov
▁sha
koç
▁ly
engers
▁ded
▁olymp
▁territory
▁organiz
▁sözleş
▁kurumu
▁bakanı
uries
▁cd
▁gitar
▁historic
53
ebi
66
▁mike
ington
run
ivid
kon
▁formation
▁attempts
urity
▁köyde
udi
▁cerem
▁contest
▁argent
▁engines
▁kole
▁quar
▁gökyüzünde
▁merkezli
ras
▁captain
▁constit
▁filmleri
▁approximately
uced
anish
▁vic
▁dif
▁kurulmuş
▁tenn
▁idar
▁şampiyon
▁emir
▁gümüş
abor
▁appearance
yıl
▁fox
▁temmuz
ico
bek
56
▁tipi
rence
star
▁fans
▁southe
▁cel
▁seçimleri
▁republic
▁orchestra
▁ell
▁succeeded
alya
▁numerous
▁senary
avi
▁memorial
ld
▁cav
stone
▁november
▁prince
mun
▁legend
$
▁rear
▁inş
eph
ques
sm
▁equip
▁cambridge
▁priest
▁proceed
▁grant
▁pu
1945
▁sezon
▁karakt
▁presidential
▁verilir
ilar
58
▁accompan
▁enem
▁yönetmen
▁köyün
▁klip
ipl
▁joe
▁affairs
▁oxford
▁ov
▁rank
cs
49
▁commer
78
sey
▁sürül
▁zealand
▁basketball
▁ward
▁dergisi
41
jantin
▁nisan
var
reen
▁assembly
88
▁atlant
▁april
▁selected
▁whit
▁award
▁nüf
93
▁serves
ador
1989
▁supreme
67
aine
▁estate
▁sinema
_
▁danimark
▁kökenli
▁giydi
▁içme
amerikalı
teen
▁mens
no
raz
▁leh
isyonu
▁stephen
▁settled
▁virginia
▁expanded
▁planned
cılığa
▁elementary
▁catholic
▁oc
▁jur
▁denizi
▁declared
wide
▁katolik
hn
▁usa
icle
▁şark
▁ask
▁cens
ng
onia
▁daniel
57
oir
üzel
▁winn
76
▁convention
▁ali
▁stüd
burgh
▁referred
▁kuvvetleri
▁resident
▁individ
rag
nal
▁assigned
▁yahud
▁vice
▁ül
arters
hr
▁müc
▁ikti
▁philadelphia
ission
▁penn
87
not
ava
▁yazarlar
▁pier
▁beste
▁champion
▁bass
▁introduction
izasyon
gra
▁santa
▁marked
eld
▁league
▁georgia
▁özerk
▁ga
▁publishing
▁solo
1993
▁cami
▁yayınlanan
▁kuşat
▁basketbol
▁newly
acher
▁saha
▁sahipleri
ilya
▁sinem
▁corporation
▁arthur
stra
ergy
lında
▁earned
▁nether
itzer
1968
▁winner
▁aşağıdaki
▁youn
▁commonly
epend
▁principal
▁composed
ould
▁towns
▁dun
▁fri
▁ordered
▁öğr
▁kategori
▁kup
▁eur
tw
landalı
1975
▁interior
hist
▁amatör
▁jazz
▁bern
▁mühend
▁ireland
▁kemer
▁albert
amerik
▁reserve
▁makeup
▁alexander
▁victory
▁üye
leye
83
▁incorpor
73
▁comics
1973
▁secondary
▁albüm
▁johnson
1991
▁gran
▁tank
▁pow
inem
▁politician
▁kud
▁profes
▁secretary
▁oyuncular
▁parlament
kün
▁carl
▁compan
▁şarkıları
▁mater
▁episode
▁kütüp
▁ford
▁rail
▁troops
▁racing
▁yazılan
59
▁uluslar
▁assistant
▁consists
▁kenn
ceed
▁jackson
84
die
ansas
▁cem
▁kralı
▁devleti
▁ölümünden
isa
band
tem
▁güreş
▁aver
▁evli
39
▁yılının
▁yılından
▁brit
yet
lus
▁cust
77
çok
▁joseph
1985
▁sche
▁etmektedir
185
oto
▁stad
▁portug
▁schol
▁portray
▁orche
▁format
▁andrew
▁ordusu
▁zırh
ucted
▁oynadığı
▁victor
west
▁stadium
dağ
▁hong
oured
▁ordus
51
▁canadian
uis
▁dosya
iam
▁album
▁kurulan
▁başbakan
▁portekiz
▁turk
uary
94
▁resulting
▁dor
▁comple
▁horn
amer
▁asyalı
▁jersey
yr
▁sher
▁lt
rie
▁drama
1969
▁komedi
▁basket
▁yapımcı
▁bac
▁freed
1988
ilmektedir
batı
▁ath
okulu
▁acquired
▁anton
▁oyuncuları
191
▁milit
▁opposition
zi
▁semi
▁olympic
gam
▁settlement
gree
1986
▁partisi
bey
okal
▁tekli
chester
▁direktör
▁aileden
@
▁oluştuğu
▁yıllarında
▁senate
89
edr
▁perfor
▁fleet
▁elizabeth
▁lig
▁başken
nün
▁agre
▁sovyet
famil
▁göstermektedir
▁claimed
▁yunanistan
amous
▁ministry
1987
eman
▁attempted
▁jones
▁ameri
ople
yap
91
▁magaz
▁görevini
71
vir
▁gelmiştir
▁maj
▁edward
cas
▁hills
conom
▁oak
▁issued
▁twent
▁mahallede
▁treaty
▁oynan
▁administ
▁appo
▁entertain
▁singer
▁independ
▁‘
ellig
▁jews
▁committee
▁jr
kenin
▁northe
▁kurucusu
▁ach
▁cit
zo
▁bilimler
pit
see
▁columb
▁entitled
▁swedish
1976
wart
resent
eks
▁parlam
▁ohio
amil
▁sayım
eviz
kee
sl
▁headquarters
ollow
▁defeat
nü
^
▁ceph
▁gelmektedir
omot
aber
▁sanatçısı
orial
tion
▁champ
▁awards
61
▁orth
olis
▁avustur
wan
oura
▁votes
▁hus
▁representatives
vat
▁şarkılar
▁retired
ther
▁columbia
▁williams
1979
189
▁chan
▁akade
▁regional
▁households
▁races
olit
taş
▁takımın
tv
▁literary
▁founder
▁iklimi
urban
▁chur
▁scotland
sky
bal
iana
911
▁emperor
74
▁eyaleti
▁mex
▁dönemin
▁kulüp
illy
emiştir
▁şarkıcı
▁crown
1957
▁governor
▁pennsylvania
▁muhammed
nor
▁dizileri
▁folk
▁iktis
▁köye
ä
▁directed
1978
▁admir
▁ron
any
▁inç
▁0,
è
▁lee
▁mcc
gian
63
▁rug
▁bc
▁getirildi
oul
▁oyuncusu
▁michigan
▁haç
ril
▁yoğ
▁saint
▁hüs
bay
▁iii
▁prominent
▁psy
▁nomin
öv
▁transferred
1967
▁mun
▁sekret
▁australian
▁fame
bro
başı
zer
▁invasion
jan
▁historian
▁hükümdar
ô
▁akdeniz
▁frans
▁operated
▁cumhuriyeti
▁kings
phy
incoln
onz
▁somet
▁hist
▁thom
▁championship
sex
nız
ã
▁avenue
▁seçildi
▁titles
hay
▁türk
olk
rig
▁approxim
▁extensive
▁isa
▁gölü
imp
▁sürüm
resp
cut
▁hers
▁konseyi
isay
urch
1965
▁tamamladı
1918
mişlerdir
overn
▁philipp
lenmiştir
til
▁eleştirmen
▁derneği
▁şarkının
oman
▁wom
▁bands
asion
747
ida
▁resulted
▁amer
▁lov
▁komünist
à
ayna
▁kulübü
▁yapılmıştır
erb
▁railroad
▁junior
doğ
▁alliance
▁stated
▁listesinde
79
▁başbak
186
▁meclisi
▁antlaş
▁ukr
▁avusturya
1947
▁officially
kap
1983
▁pac
▁zaf
aktaydı
▁reign
▁communist
bn
▁avail
81
ılmaktadır
▁castle
▁producer
▁macar
km
▁philip
▁takımının
azz
ween
▁köyü
▁carol
vek
▁seasons
tis
yumu
ael
will
mir
dney
▁listed
▁moğol
▁brez
▁bayram
▁etmiştir
▁territ
▁attended
bury
▁episodes
bell
▁refers
▁asfalt
▁yazarları
▁derived
ilyalı
yas
gely
▁francis
ustr
▁komün
▁büny
▁sovyetler
▁akademisi
▁admin
mail
▁yör
▁polonya
inent
▁idari
mus
writer
187
▁roy
▁massachusetts
▁princ
▁composer
▁irish
▁metropolitan
▁pope
ste
▁theat
▁lear
üştür
▁champions
deniz
iran
▁zey
ulmuştur
▁madal
1949
365
▁millî
▁nev
onment
175
▁baraj
1948
▁eğitimden
▁fest
▁sanatçıları
1963
▁imperial
▁corps
bas
▁dışişleri
▁subsequent
onya
angu
oria
şu
1956
▁kalmıştır
▁güneyinde
▁railway
ñ
iyas
umn
▁yarışması
ō
▁poland
apol
▁siyas
ó
1953
deri
▁ott
▁siyasetçiler
▁northwest
awa
1917
▁defeated
1964
▁feat
kara
▁province
▁avustr
tadır
188
▁yardımcısı
1974
▁featured
1977
▁başkanlı
▁harek
hedral
adeniz
aga
lass
▁actress
rd
▁giyen
▁lewis
▁edilmiştir
▁kanalizasyon
▁navy
▁wales
rada
ükle
nis
sup
▁flor
lov
older
▁dire
▁municipal
▁karak
▁canal
▁latino
▁mevcuttur
▁sü
▁maçı
üyük
▁düzenlenen
▁kilisesi
isation
▁sour
135
▁duke
▁palace
▁venedik
ounder
▁dak
▁riv
▁ry
▁tiyat
▁brig
▁şampiyonu
▁başkenti
chan
